Repository: bwgh0/MoneroOne
Catalog: MoneroOne/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, zh_hans, zh_hant

source: Review the transaction details on the device screen.
de: Prüfe die Transaktionsdetails auf dem Display des Geräts.
es: Revisa los detalles de la transacción en la pantalla del dispositivo.
fr: Vérifiez les détails de la transaction sur l’écran de l’appareil.
it: Controlla i dettagli della transazione sullo schermo del dispositivo.
ja: デバイスの画面でトランザクションの詳細を確認してください。
ko: 기기 화면에서 거래 세부사항을 검토하세요.
nl: Controleer de transactiegegevens op het scherm van het apparaat.
pl: Sprawdź szczegóły transakcji na ekranie urządzenia.
pt_br: Revise os detalhes da transação na tela do dispositivo.
ro: Verifică detaliile tranzacției pe ecranul dispozitivului.
ru: Проверьте данные транзакции на экране устройства.
tr: Aygıt ekranındaki işlem ayrıntılarını inceleyin.
uk: Перевірте дані транзакції на екрані пристрою.
zh_hans: 在设备屏幕上核对交易详细信息。
zh_hant: 在裝置螢幕上核對交易詳細資料。

source: Romanian Leu
de: Rumänischer Leu
es: Leu rumano
fr: Leu roumain
it: Leu rumeno
ja: ルーマニアレウ
ko: 루마니아 레우
nl: Roemeense leu
pl: Lej rumuński
pt_br: Leu romeno
ro: Leu românesc
ru: Румынский лей
tr: Romanya Leyi
uk: Румунський лей
zh_hans: 罗马尼亚列伊
zh_hant: 羅馬尼亞列伊

source: Route traffic through SOCKS5 proxy
de: Datenverkehr über SOCKS5-Proxy leiten
es: Enrutar el tráfico por el proxy SOCKS5
fr: Faire passer le trafic par un proxy SOCKS5
it: Instrada il traffico tramite proxy SOCKS5
ja: SOCKS5プロキシ経由で通信します
ko: SOCKS5 프록시를 통해 트래픽 라우팅
nl: Leid verkeer via SOCKS5-proxy
pl: Kieruj ruch przez proxy SOCKS5
pt_br: Rotear o tráfego pelo proxy SOCKS5
ro: Direcționează traficul prin proxy SOCKS5
ru: Направлять трафик через прокси SOCKS5
tr: Trafiği SOCKS5 proxy üzerinden yönlendir
uk: Спрямовувати трафік через проксі SOCKS5
zh_hans: 通过 SOCKS5 代理路由流量
zh_hant: 透過 SOCKS5 代理伺服器傳送流量

source: Russian Ruble
de: Russischer Rubel
es: Rublo ruso
fr: Rouble russe
it: Rublo russo
ja: ロシアルーブル
ko: 러시아 루블
nl: Russische roebel
pl: Rubel rosyjski
pt_br: Rublo russo
ro: Rublă rusească
ru: Российский рубль
tr: Rus Rublesi
uk: Російський рубль
zh_hans: 俄罗斯卢布
zh_hant: 俄羅斯盧布

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
nl: Bewaar
pl: Zachowaj
pt_br: Salvar
ro: Salvează
ru: Сохранить
tr: Kaydet
uk: Зберегти
zh_hans: 存储
zh_hant: 儲存

source: Save Alert
de: Alarm sichern
es: Guardar alerta
fr: Enregistrer l’alerte
it: Salva avviso
ja: アラートを保存
ko: 알림 저장
nl: Bewaar melding
pl: Zachowaj alert
pt_br: Salvar Alerta
ro: Salvează alerta
ru: Сохранить оповещение
tr: Uyarıyı Kaydet
uk: Зберегти сповіщення
zh_hans: 存储提醒
zh_hant: 儲存提醒

source: Save to Photos
de: In Fotos sichern
es: Guardar en Fotos
fr: Enregistrer dans Photos
it: Salva in Foto
ja: 写真に保存
ko: 사진에 저장
nl: Bewaar in Foto's
pl: Zachowaj w Zdjęciach
pt_br: Salvar em Fotos
ro: Salvează în Poze
ru: Сохранить в Фото
tr: Fotoğraflar'a Kaydet
uk: Зберегти у Фото
zh_hans: 存储到“照片”
zh_hant: 儲存到「照片」

source: Scan Monero Address
de: Monero-Adresse scannen
es: Escanear dirección de Monero
fr: Scanner une adresse Monero
it: Scansiona indirizzo Monero
ja: Moneroアドレスをスキャン
ko: Monero 주소 스캔
nl: Scan Monero-adres
pl: Skanuj adres Monero
pt_br: Escanear Endereço Monero
ro: Scanează adresa Monero
ru: Сканировать адрес Monero
tr: Monero Adresini Tara
uk: Сканувати адресу Monero
zh_hans: 扫描 Monero 地址
zh_hant: 掃描 Monero 位址

source: Scan QR
de: QR scannen
es: Escanear QR
fr: Scanner un QR
it: Scansiona QR
ja: QRをスキャン
ko: QR 스캔
pl: Skanuj QR
pt_br: Escanear QR
ro: Scanează QR
ru: Сканировать QR
tr: QR Tara
uk: Сканувати QR
zh_hans: 扫描二维码
zh_hant: 掃描 QR Code

source: Scan QR code
de: QR-Code scannen
es: Escanear código QR
fr: Scanner un code QR
it: Scansiona codice QR
ja: QRコードをスキャン
ko: QR 코드 스캔
pl: Skanuj kod QR
pt_br: Escanear código QR
ro: Scanează codul QR
ru: Сканировать QR-код
tr: QR kodu tara
uk: Сканувати QR-код
zh_hans: 扫描二维码
zh_hant: 掃描 QR Code

source: Scan Range
de: Scanbereich
es: Rango de escaneo
fr: Plage d’analyse
it: Intervallo di scansione
ja: スキャン範囲
ko: 스캔 범위
nl: Scanbereik
pl: Zakres skanowania
pt_br: Intervalo de Varredura
ro: Interval de scanare
ru: Диапазон сканирования
tr: Tarama Aralığı
uk: Діапазон сканування
zh_hans: 扫描范围
zh_hant: 掃描範圍

source: Scanning %lld%%
de: Scanne %lld %%
es: Escaneando %lld %%
fr: Analyse : %lld %%
it: Scansione %lld%%
ja: スキャン中%lld%%
ko: 스캔 중 %lld%%
nl: Scannen %lld%%
pl: Skanowanie %lld%%
pt_br: Escaneando %lld%%
ro: Scanare %lld%%
ru: Сканирование %lld %%
tr: Taranıyor %%%lld
uk: Сканування: %lld%%
zh_hans: 正在扫描 %lld%%
zh_hant: 正在掃描 %lld%%

source: Scanning %lld%%...
de: Scanne %lld %% …
es: Escaneando %lld %%…
fr: Analyse : %lld %%…
it: Scansione %lld%%…
ja: スキャン中%lld%%…
ko: 스캔 중 %lld%%...
nl: Scannen %lld%%…
pl: Skanowanie %lld%%…
pt_br: Escaneando %lld%%…
ro: Scanare %lld%%…
ru: Сканирование %lld %%...
tr: Taranıyor %%%lld…
uk: Сканування: %lld%%…
zh_hans: 正在扫描 %lld%%…
zh_hant: 正在掃描 %lld%%⋯

source: Scanning...
de: Scanne …
es: Escaneando…
fr: Analyse…
it: Scansione…
ja: スキャン中…
ko: 스캔 중...
nl: Scannen…
pl: Skanowanie…
pt_br: Escaneando…
ro: Se scanează…
ru: Сканирование...
tr: Taranıyor…
uk: Сканування…
zh_hans: 正在扫描…
zh_hant: 正在掃描⋯

source: Search address
de: Adresse suchen
es: Buscar dirección
fr: Rechercher une adresse
it: Cerca indirizzo
ja: アドレスを検索
ko: 주소 검색
nl: Zoek adres
pl: Szukaj adresu
pt_br: Buscar endereço
ro: Caută o adresă
ru: Поиск адреса
tr: Adres ara
uk: Пошук адреси
zh_hans: 搜索地址
zh_hant: 搜尋位址

source: Search addresses
de: Adressen durchsuchen
es: Buscar direcciones
fr: Rechercher des adresses
it: Cerca indirizzi
ja: アドレスを検索
ko: 주소 검색
nl: Zoek adressen
pl: Szukaj adresów
pt_br: Buscar endereços
ro: Caută adrese
ru: Поиск адресов
tr: Adreslerde ara
uk: Пошук адрес
zh_hans: 搜索地址
zh_hant: 搜尋位址

source: Search by ID, address, or memo
de: Nach ID, Adresse oder Notiz suchen
es: Buscar por ID, dirección o nota
fr: Rechercher par ID, adresse ou note
it: Cerca per ID, indirizzo o nota
ja: ID、アドレス、メモで検索
ko: ID, 주소 또는 메모로 검색
nl: Zoek op ID, adres of notitie
pl: Szukaj po ID, adresie lub notatce
pt_br: Buscar por ID, endereço ou nota
ro: Caută după ID, adresă sau notă
ru: Поиск по ID, адресу или заметке
tr: ID, adres veya nota göre ara
uk: Пошук за ID, адресою або нотаткою
zh_hans: 按 ID、地址或备注搜索
zh_hant: 依 ID、位址或備註搜尋

source: Searching for Trezor
de: Suche nach Trezor
es: Buscando Trezor
fr: Recherche du Trezor
it: Ricerca del Trezor
ja: Trezorを検索中
ko: Trezor 검색 중
nl: Zoeken naar Trezor
pl: Szukanie Trezora
pt_br: Procurando o Trezor
ro: Se caută Trezor
ru: Поиск Trezor
tr: Trezor aranıyor
uk: Пошук Trezor
zh_hans: 正在搜索 Trezor
zh_hant: 正在搜尋 Trezor

source: Searching for your Trezor…
de: Suche nach deinem Trezor …
es: Buscando tu Trezor…
fr: Recherche de votre Trezor…
it: Ricerca del tuo Trezor…
ja: Trezorを検索中…
ko: Trezor를 찾는 중…
nl: Zoeken naar je Trezor…
pl: Szukanie Trezora…
pt_br: Procurando seu Trezor…
ro: Se caută dispozitivul Trezor…
ru: Поиск вашего Trezor…
tr: Trezor'unuz aranıyor…
uk: Пошук вашого Trezor…
zh_hans: 正在搜索你的 Trezor…
zh_hant: 正在搜尋你的 Trezor⋯

source: Security
de: Sicherheit
es: Seguridad
fr: Sécurité
it: Sicurezza
ja: セキュリティ
ko: 보안
nl: Beveiliging
pl: Bezpieczeństwo
pt_br: Segurança
ro: Securitate
ru: Безопасность
tr: Güvenlik
uk: Безпека
zh_hans: 安全
zh_hant: 安全性

source: See All
de: Alle anzeigen
es: Ver todo
fr: Tout voir
it: Mostra tutto
ja: すべて表示
ko: 모두 보기
nl: Toon alles
pl: Pokaż wszystko
pt_br: Ver Tudo
ro: Vezi tot
ru: Показать все
tr: Tümünü Gör
uk: Показати всі
zh_hans: 查看全部
zh_hant: 檢視全部

source: See the message below and try again.
de: Lies die Meldung unten und versuche es erneut.
es: Lee el mensaje de abajo e inténtalo de nuevo.
fr: Lisez le message ci-dessous et réessayez.
it: Leggi il messaggio qui sotto e riprova.
ja: 以下のメッセージを確認して、もう一度お試しください。
ko: 아래 메시지를 확인하고 다시 시도하세요.
nl: Lees het bericht hieronder en probeer het opnieuw.
pl: Przeczytaj komunikat poniżej i spróbuj ponownie.
pt_br: Veja a mensagem abaixo e tente novamente.
ro: Citește mesajul de mai jos și încearcă din nou.
ru: Прочитайте сообщение ниже и повторите попытку.
tr: Aşağıdaki iletiyi okuyup yeniden deneyin.
uk: Прочитайте повідомлення нижче й повторіть спробу.
zh_hans: 请查看下方信息，然后重试。
zh_hant: 請查看下方訊息，然後再試一次。

source: Seed Copied
de: Seed kopiert
es: Semilla copiada
fr: Phrase copiée
it: Frase seed copiata
ja: シードをコピーしました
ko: 시드 복사됨
nl: Seedzin gekopieerd
pl: Skopiowano frazę seed
pt_br: Semente Copiada
ro: Seed copiat
ru: Фраза скопирована
tr: Kurtarma İfadesi Kopyalandı
uk: Мнемонічну фразу скопійовано
zh_hans: 助记词已拷贝
zh_hant: 助記詞已拷貝

source: Seed phrase copied
de: Seed-Phrase kopiert
es: Frase semilla copiada
fr: Phrase de récupération copiée
it: Frase seed copiata
ja: シードフレーズをコピーしました
ko: 시드 문구 복사됨
nl: Seedzin gekopieerd
pl: Skopiowano frazę seed
pt_br: Frase-semente copiada
ro: Frază seed copiată
ru: Мнемоническая фраза скопирована
tr: Kurtarma ifadesi kopyalandı
uk: Мнемонічну фразу скопійовано
zh_hans: 助记词已拷贝
zh_hant: 助記詞已拷貝

source: Seed phrase doesn't match current wallet
de: Seed-Phrase passt nicht zur aktuellen Wallet
es: La frase semilla no coincide con la cartera actual
fr: La phrase de récupération ne correspond pas au portefeuille actuel
it: La frase seed non corrisponde al portafoglio attuale
ja: シードフレーズが現在のウォレットと一致しません
ko: 시드 문구가 현재 지갑과 일치하지 않음
nl: Seedzin hoort niet bij huidige portemonnee
pl: Fraza seed nie pasuje do bieżącego portfela
pt_br: A frase-semente não corresponde à carteira atual
ro: Fraza seed nu corespunde portofelului curent
ru: Мнемоническая фраза не соответствует текущему кошельку
tr: Kurtarma ifadesi mevcut cüzdanla eşleşmiyor
uk: Мнемонічна фраза не відповідає поточному гаманцю
zh_hans: 助记词与当前钱包不匹配
zh_hant: 助記詞與目前的錢包不符

source: Seed phrase input
de: Eingabe der Seed-Phrase
es: Entrada de la frase semilla
fr: Saisie de la phrase de récupération
it: Inserimento della frase seed
ja: シードフレーズの入力
ko: 시드 문구 입력
nl: Invoerveld seedzin
pl: Pole frazy seed
pt_br: Campo da frase-semente
ro: Introducere frază seed
ru: Ввод мнемонической фразы
tr: Kurtarma ifadesi girişi
uk: Введення мнемонічної фрази
zh_hans: 助记词输入框
zh_hant: 助記詞輸入欄位

source: Select Address
de: Adresse wählen
es: Seleccionar dirección
fr: Choisir une adresse
it: Seleziona indirizzo
ja: アドレスを選択
ko: 주소 선택
nl: Kies adres
pl: Wybierz adres
pt_br: Selecionar Endereço
ro: Selectează adresa
ru: Выберите адрес
tr: Adres Seçin
uk: Вибрати адресу
zh_hans: 选择地址
zh_hant: 選擇位址

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
it: Selezionato
ja: 選択済み
ko: 선택됨
nl: Geselecteerd
pl: Wybrano
pt_br: Selecionado
ro: Selectat
ru: Выбрано
tr: Seçili
uk: Вибрано
zh_hans: 已选定
zh_hant: 已選取

source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
ja: 送金
ko: 보내기
nl: Verzend
pl: Wyślij
pt_br: Enviar
ro: Trimite
ru: Отправить
tr: Gönder
uk: Надіслати
zh_hans: 发送
zh_hant: 傳送

source: Send Monero
de: Monero senden
es: Enviar Monero
fr: Envoyer du Monero
it: Invia Monero
ja: Moneroを送金
ko: Monero 보내기
nl: Verzend Monero
pl: Wyślij Monero
pt_br: Enviar Monero
ro: Trimite Monero
ru: Отправить Monero
tr: Monero Gönder
uk: Надіслати Monero
zh_hans: 发送 Monero
zh_hant: 傳送 Monero

source: Send Monero, disabled for view-only wallet
de: Monero senden, deaktiviert für View-Only-Wallet
es: Enviar Monero, desactivado en la cartera de solo visualización
fr: Envoyer du Monero, indisponible pour un portefeuille d’audit
it: Invia Monero, non disponibile per il portafoglio solo visualizzazione
ja: Moneroを送金、閲覧専用ウォレットでは使用できません
ko: Monero 보내기, 보기 전용 지갑에서는 사용할 수 없음
nl: Verzend Monero, uitgeschakeld voor alleen-lezen portemonnee
pl: Wyślij Monero, niedostępne w portfelu tylko do podglądu
pt_br: Enviar Monero, desativado em carteira somente leitura
ro: Trimite Monero, dezactivat (portofel de citire)
ru: Отправить Monero, недоступно в кошельке только для просмотра
tr: Monero Gönder, yalnızca görüntüleme cüzdanında devre dışı
uk: Надіслати Monero, недоступно: гаманець лише для перегляду
zh_hans: 发送 Monero，只读钱包不可用
zh_hant: 傳送 Monero，唯讀錢包無法使用

source: Send XMR
de: XMR senden
es: Enviar XMR
fr: Envoyer des XMR
it: Invia XMR
ja: XMRを送金
ko: XMR 보내기
nl: Verzend XMR
pl: Wyślij XMR
pt_br: Enviar XMR
ro: Trimite XMR
ru: Отправить XMR
tr: XMR Gönder
uk: Надіслати XMR
zh_hans: 发送 XMR
zh_hant: 傳送 XMR

source: Send XMR, disabled for view-only wallet
de: XMR senden, deaktiviert für View-Only-Wallet
es: Enviar XMR, desactivado en la cartera de solo visualización
fr: Envoyer des XMR, indisponible pour un portefeuille d’audit
it: Invia XMR, non disponibile per il portafoglio solo visualizzazione
ja: XMRを送金、閲覧専用ウォレットでは使用できません
ko: XMR 보내기, 보기 전용 지갑에서는 사용할 수 없음
nl: Verzend XMR, uitgeschakeld voor alleen-lezen portemonnee
pl: Wyślij XMR, niedostępne w portfelu tylko do podglądu
pt_br: Enviar XMR, desativado em carteira somente leitura
ro: Trimite XMR, dezactivat (portofel de citire)
ru: Отправить XMR, недоступно в кошельке только для просмотра
tr: XMR Gönder, yalnızca görüntüleme cüzdanında devre dışı
uk: Надіслати XMR, недоступно: гаманець лише для перегляду
zh_hans: 发送 XMR，只读钱包不可用
zh_hant: 傳送 XMR，唯讀錢包無法使用

source: Send failed: %@
de: Senden fehlgeschlagen: %@
es: Falló el envío: %@
fr: Échec de l’envoi : %@
it: Invio non riuscito: %@
ja: 送金に失敗しました：%@
ko: 보내기 실패: %@
nl: Verzenden mislukt: %@
pl: Wysyłanie nie powiodło się: %@
pt_br: Falha no envio: %@
ro: Trimiterea a eșuat: %@
ru: Ошибка отправки: %@
tr: Gönderim başarısız oldu: %@
uk: Не вдалося надіслати: %@
zh_hans: 发送失败：%@
zh_hant: 傳送失敗：%@

source: Send is still showing another payment. Close it, then open the link again.
de: Senden zeigt noch eine andere Zahlung. Schließe sie und öffne den Link dann erneut.
es: Enviar sigue mostrando otro pago. Ciérralo y vuelve a abrir el enlace.
fr: L’écran Envoyer affiche encore un autre paiement. Fermez-le, puis rouvrez le lien.
it: La schermata Invia mostra ancora un altro pagamento. Chiudila, poi apri di nuovo il link.
ja: 送金画面に別の支払いが表示されています。閉じてから、もう一度リンクを開いてください。
ko: 보내기 화면에 다른 결제가 아직 표시되어 있습니다. 화면을 닫은 다음 링크를 다시 여십시오.
nl: Het verzendscherm toont nog een andere betaling. Sluit het en open de link opnieuw.
pl: Ekran Wyślij wciąż pokazuje inną płatność. Zamknij go, a potem ponownie otwórz link.
pt_br: A tela Enviar ainda mostra outro pagamento. Feche-a e abra o link novamente.
ro: Ecranul Trimite afișează încă o altă plată. Închide-l, apoi deschide din nou linkul.
ru: На экране отправки открыт другой платёж. Закройте его и откройте ссылку снова.
tr: Gönder ekranında hâlâ başka bir ödeme açık. Ekranı kapatın, ardından bağlantıyı yeniden açın.
uk: На екрані надсилання відкрито інший платіж. Закрийте його й відкрийте посилання знову.
zh_hans: “发送”页面仍在显示另一笔付款。请先关闭，再重新打开链接。
zh_hant: 「傳送」頁面仍在顯示另一筆付款。請先關閉，再重新打開連結。

source: Send maximum amount
de: Maximalbetrag senden
es: Enviar la cantidad máxima
fr: Envoyer le montant maximal
it: Invia l’importo massimo
ja: 最大額を送金
ko: 최대 금액 보내기
nl: Verzend maximaal bedrag
pl: Wyślij maksymalną kwotę
pt_br: Enviar o valor máximo
ro: Trimite suma maximă
ru: Отправить максимальную сумму
tr: Maksimum miktarı gönder
uk: Надіслати максимальну суму
zh_hans: 发送最大金额
zh_hant: 傳送最大金額

# Send me %@ XMR at this address: %@
source: Send me %1$@ XMR at this address: %2$@
de: Sende mir %1$@ XMR an diese Adresse: %2$@
es: Envíame %1$@ XMR a esta dirección: %2$@
fr: Envoyez-moi %1$@ XMR à cette adresse : %2$@
it: Inviami %1$@ XMR a questo indirizzo: %2$@
ja: このアドレスに%1$@ XMRを送金してください： %2$@
ko: 이 주소로 %1$@ XMR을 보내 주세요: %2$@
nl: Stuur me %1$@ XMR naar dit adres: %2$@
pl: Wyślij mi %1$@ XMR na ten adres: %2$@
pt_br: Envie-me %1$@ XMR para este endereço: %2$@
ro: Trimite-mi %1$@ XMR la această adresă: %2$@
ru: Отправьте мне %1$@ XMR на этот адрес: %2$@
tr: Bana bu adrese %1$@ XMR gönderin: %2$@
uk: Надішліть мені %1$@ XMR на цю адресу: %2$@
zh_hans: 请向此地址发送 %1$@ XMR： %2$@
zh_hant: 請傳送 %1$@ XMR 到此位址： %2$@

source: Send me Monero (XMR) at this address: %@
de: Sende mir Monero (XMR) an diese Adresse: %@
es: Envíame Monero (XMR) a esta dirección: %@
fr: Envoyez-moi du Monero (XMR) à cette adresse : %@
it: Inviami Monero (XMR) a questo indirizzo: %@
ja: このアドレスにMonero（XMR）を送金してください： %@
ko: 이 주소로 Monero(XMR)를 보내 주세요: %@
nl: Stuur me Monero (XMR) naar dit adres: %@
pl: Wyślij mi Monero (XMR) na ten adres: %@
pt_br: Envie-me Monero (XMR) para este endereço: %@
ro: Trimite-mi Monero (XMR) la această adresă: %@
ru: Отправьте мне Monero (XMR) на этот адрес: %@
tr: Bana bu adrese Monero (XMR) gönderin: %@
uk: Надішліть мені Monero (XMR) на цю адресу: %@
zh_hans: 请向此地址发送 Monero (XMR)： %@
zh_hant: 請傳送 Monero (XMR) 到此位址： %@

source: Send to %@
de: An %@ senden
es: Enviar a %@
fr: Envoyer à %@
it: Invia a %@
ja: %@に送金
ko: %@ 주소로 보내기
nl: Verzend naar %@
pl: Wyślij do %@
pt_br: Enviar para %@
ro: Trimite către %@
ru: Отправка на %@
tr: %@ adresine gönder
uk: Надіслати на %@
zh_hans: 发送至 %@
zh_hant: 傳送至 %@

source: Send transaction
de: Transaktion senden
es: Enviar transacción
fr: Envoyer la transaction
it: Invia transazione
ja: 送金する
ko: 거래 보내기
nl: Verzend transactie
pl: Wyślij transakcję
pt_br: Enviar transação
ro: Trimite tranzacția
ru: Отправить транзакцию
tr: İşlemi gönder
uk: Надіслати транзакцію
zh_hans: 发送交易
zh_hant: 傳送交易

source: Sender address hidden by Monero privacy
de: Absenderadresse durch Moneros Privatsphäre verborgen
es: Dirección del remitente oculta por la privacidad de Monero
fr: Adresse de l’expéditeur masquée par la confidentialité de Monero
it: Indirizzo del mittente nascosto dalla privacy di Monero
ja: 送金元アドレスはMoneroのプライバシー保護により非表示です
ko: Monero의 개인정보 보호로 보낸 사람 주소가 숨겨짐
nl: Adres afzender verborgen door Monero-privacy
pl: Adres nadawcy ukryty dzięki prywatności Monero
pt_br: Endereço do remetente oculto pela privacidade do Monero
ro: Adresa expeditorului este ascunsă de confidențialitatea Monero
ru: Адрес отправителя скрыт благодаря конфиденциальности Monero
tr: Gönderen adres Monero gizliliğiyle gizlenir
uk: Адресу відправника приховано завдяки приватності Monero
zh_hans: 发送方地址受 Monero 隐私保护而隐藏
zh_hant: 傳送方位址因 Monero 隱私保護而隱藏

source: Sending Transaction...
de: Transaktion wird gesendet …
es: Enviando transacción…
fr: Envoi de la transaction…
it: Invio della transazione…
ja: 送金中…
ko: 거래 보내는 중...
nl: Transactie verzenden…
pl: Wysyłanie transakcji…
pt_br: Enviando Transação…
ro: Se trimite tranzacția…
ru: Отправка транзакции...
tr: İşlem Gönderiliyor…
uk: Надсилання транзакції…
zh_hans: 正在发送交易…
zh_hant: 正在傳送交易⋯

source: Sent
de: Gesendet
es: Enviado
fr: Envoyé
it: Inviato
ja: 送金済み
ko: 보냄
nl: Verzonden
pl: Wysłano
pt_br: Enviado
ro: Trimis
ru: Отправлено
tr: Gönderildi
uk: Надіслано
zh_hans: 已发送
zh_hant: 已傳送

source: Sent %@ XMR
de: %@ XMR gesendet
es: Enviado: %@ XMR
fr: Envoyé : %@ XMR
it: Inviati %@ XMR
ja: 送金済み %@ XMR
ko: %@ XMR 보냄
nl: %@ XMR verzonden
pl: Wysłano %@ XMR
pt_br: Enviado: %@ XMR
ro: Trimis %@ XMR
ru: Отправлено %@ XMR
tr: %@ XMR gönderildi
uk: Надіслано %@ XMR
zh_hans: 已发送 %@ XMR
zh_hant: 已傳送 %@ XMR

source: Sent to
de: Gesendet an
es: Enviado a
fr: Envoyé à
it: Inviato a
ja: 送金先
ko: 보낸 주소
nl: Verzonden naar
pl: Wysłano do
pt_br: Enviado para
ro: Trimis către
ru: Отправлено на
tr: Gönderildiği adres
uk: Надіслано на
zh_hans: 发送至
zh_hant: 傳送至

# Sent to (%lld of %lld)
source: Sent to (%1$lld of %2$lld)
de: Gesendet an (%1$lld von %2$lld)
es: Enviado a (%1$lld de %2$lld)
fr: Envoyé à (%1$lld sur %2$lld)
it: Inviato a (%1$lld di %2$lld)
ja: 送金先（%2$lld件中%1$lld件目）
ko: 보낸 주소(%1$lld/%2$lld)
nl: Verzonden naar (%1$lld van %2$lld)
pl: Wysłano do (%1$lld z %2$lld)
pt_br: Enviado para (%1$lld de %2$lld)
ro: Trimis către (%1$lld din %2$lld)
ru: Отправлено на (%1$lld из %2$lld)
tr: Gönderildiği adres (%1$lld/%2$lld)
uk: Надіслано на (%1$lld з %2$lld)
zh_hans: 发送至（%1$lld/%2$lld）
zh_hant: 傳送至（%1$lld/%2$lld）

source: Sent transactions are up to date.
de: Gesendete Transaktionen sind aktuell.
es: Las transacciones enviadas están al día.
fr: Les transactions envoyées sont à jour.
it: Le transazioni inviate sono aggiornate.
ja: 送金トランザクションは最新です。
ko: 보낸 거래가 최신 상태입니다.
nl: Verzonden transacties zijn actueel.
pl: Wysłane transakcje są aktualne.
pt_br: As transações enviadas estão atualizadas.
ro: Tranzacțiile trimise sunt actualizate.
ru: Отправленные транзакции актуальны.
tr: Gönderilen işlemler güncel.
uk: Надіслані транзакції актуальні.
zh_hans: 已发送交易已是最新。
zh_hant: 已傳送的交易皆為最新。

source: Sent!
de: Gesendet!
es: ¡Enviado!
fr: Envoyé !
it: Inviato!
ja: 送金しました
ko: 보냈습니다
nl: Verzonden!
pl: Wysłano!
pt_br: Enviado!
ro: Trimis!
ru: Отправлено!
tr: Gönderildi!
uk: Надіслано
zh_hans: 已发送！
zh_hant: 已傳送！

source: Separate words with spaces
de: Wörter mit Leerzeichen trennen
es: Separa las palabras con espacios
fr: Séparez les mots par des espaces
it: Separa le parole con spazi
ja: 単語はスペースで区切ってください
ko: 단어를 공백으로 구분하세요
nl: Scheid woorden met spaties
pl: Oddzielaj słowa spacjami
pt_br: Separe as palavras com espaços
ro: Separă cuvintele prin spații
ru: Разделяйте слова пробелами
tr: Kelimeleri boşlukla ayırın
uk: Розділяйте слова пробілами
zh_hans: 单词之间用空格分隔
zh_hant: 單字之間以空格分隔

source: Session Created
de: Sitzung erstellt
es: Sesión creada
fr: Session créée
it: Sessione creata
ja: セッションを作成済み
ko: 세션 생성됨
nl: Sessie aangemaakt
pl: Sesja utworzona
pt_br: Sessão Criada
ro: Sesiune creată
ru: Сеанс создан
tr: Oturum Oluşturuldu
uk: Сеанс створено
zh_hans: 会话已创建
zh_hant: 工作階段已建立

source: Set a PIN
de: PIN festlegen
es: Crea un PIN
fr: Définir un code PIN
it: Imposta un PIN
ja: PINを設定
ko: PIN 설정
nl: Stel een PIN in
pl: Ustaw PIN
pt_br: Defina um PIN
ro: Setează un PIN
ru: Задайте PIN-код
tr: PIN Belirleyin
uk: Задайте PIN-код
zh_hans: 设置 PIN 码
zh_hant: 設定 PIN 碼

source: Set a PIN to secure your wallet
de: Lege eine PIN fest, um deine Wallet zu schützen
es: Crea un PIN para proteger tu cartera
fr: Définissez un code PIN pour sécuriser votre portefeuille
it: Imposta un PIN per proteggere il portafoglio
ja: PINを設定してウォレットを保護します
ko: PIN을 설정하여 지갑을 보호하세요
nl: Stel een PIN in om je portemonnee te beveiligen
pl: Ustaw PIN, aby zabezpieczyć portfel
pt_br: Defina um PIN para proteger sua carteira
ro: Setează un PIN pentru a-ți securiza portofelul
ru: Задайте PIN-код для защиты кошелька
tr: Cüzdanınızı korumak için bir PIN belirleyin
uk: Задайте PIN-код, щоб захистити гаманець
zh_hans: 设置 PIN 码以保护你的钱包
zh_hant: 設定 PIN 碼來保護你的錢包
